-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 30, 2020 at 02:33 PM
-- Server version: 10.4.13-MariaDB
-- PHP Version: 7.2.32

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `nubtha`
--

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `comment` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `useridfk` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ManageContentidfk` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `comment`, `useridfk`, `ManageContentidfk`, `created_at`, `updated_at`) VALUES
(1, 'test', '1', '5', '2020-08-26 05:44:05', '2020-08-26 05:44:05'),
(2, 'test', '2', '5', '2020-08-26 06:06:56', '2020-08-26 06:06:56'),
(3, 'test', '1', '4', '2020-08-26 06:59:44', '2020-08-26 06:59:44'),
(4, 'جميل', '1', '5', '2020-08-27 04:38:29', '2020-08-27 04:38:29'),
(5, 'test', '1', '11', '2020-08-28 11:25:35', '2020-08-28 11:25:35'),
(6, 'جميل', '1', '11', '2020-08-28 11:25:39', '2020-08-28 11:25:39'),
(7, 'test', '1', '19', '2020-08-28 15:13:18', '2020-08-28 15:13:18'),
(8, 'جميل', '1', '19', '2020-08-28 15:13:43', '2020-08-28 15:13:43'),
(9, 'test', '1', '7', '2020-08-28 15:15:40', '2020-08-28 15:15:40'),
(10, 'جميل', '1', '31', '2020-08-29 08:53:31', '2020-08-29 08:53:31'),
(11, 'جميل', '3', '11', '2020-08-29 08:58:23', '2020-08-29 08:58:23'),
(12, 'test', '3', '35', '2020-08-29 08:58:35', '2020-08-29 08:58:35'),
(13, 'جميل', '3', '4', '2020-08-29 08:58:44', '2020-08-29 08:58:44'),
(14, 'test', '3', '31', '2020-08-29 08:58:52', '2020-08-29 08:58:52'),
(15, 'جميل', '1', '7', '2020-08-30 07:07:51', '2020-08-30 07:07:51'),
(16, 'جميل', '1', '32', '2020-08-30 07:31:27', '2020-08-30 07:31:27'),
(17, 'جميل', '1', '36', '2020-08-30 07:46:00', '2020-08-30 07:46:00'),
(18, 'جميل', '1', '22', '2020-08-30 07:54:40', '2020-08-30 07:54:40'),
(19, 'test', '1', '22', '2020-08-30 08:35:30', '2020-08-30 08:35:30'),
(20, 'test', '1', '15', '2020-08-30 08:38:11', '2020-08-30 08:38:11'),
(21, 'جميل', '1', '15', '2020-08-30 08:38:18', '2020-08-30 08:38:18'),
(22, 'test', '1', '15', '2020-08-30 08:38:23', '2020-08-30 08:38:23'),
(23, 'جميل', '1', '15', '2020-08-30 08:38:29', '2020-08-30 08:38:29'),
(24, 'جميل', '1', '15', '2020-08-30 08:39:05', '2020-08-30 08:39:05');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `manage_contents`
--

CREATE TABLE `manage_contents` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `news` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `subjectidfk` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `views` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `manage_contents`
--

INSERT INTO `manage_contents` (`id`, `title`, `image`, `news`, `subjectidfk`, `views`, `created_at`, `updated_at`) VALUES
(4, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span><span style=\"font-family: Tajawal; font-size: 18px;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">&nbsp;سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '2', '179', '2020-08-25 06:58:25', '2020-08-30 09:29:51'),
(7, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '3', '10', '2020-08-27 04:39:47', '2020-08-30 07:07:51'),
(8, 'testtest', '/images/1598514010.jpg', '<p>ddddddddddddddddddddddddddddddddddddddddd</p>', '3', '10', '2020-08-27 04:40:10', '2020-08-30 07:22:52'),
(9, '(كرة عربية) .. الديوانية ... لغز أم حل ؟؟؟', '/images/1598517854.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">على بعد 180 كيلو متر جنوباً عن بغداد ، تقع محافظة (الديوانية) التي يقطنها زهاء مليون ونصف فرد ، تلك المدينة المتشعبة بأقضيتها التي يغلب عليها الطابع الريفي والعشائري ، ومن هنا ستبدأ الحكاية التي عبرت عنها في العنوان ، وهي بالمختصر قصة (نادي الديوانية) الكروي لهذا الموسم ، والتي باتت موضع الحديث واللغط في الاوساط الرياضية العراقية .....</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">تأسس نادي الديوانية سنة 1965 ، وعلى مدى تأريخه لم يحقق لقب الدوري العراقي في درجته الاولى او الممتازة ، مكتفياً بتحقيق لقب دوري القسم الثاني سنة 2017 بقيادة المدرب ولاعب منتخب العراق السابق (قصي منير) ، فيما اكتفى بعد ذلك بالحصول على المركز 17 في دوري الدرجة الممتازة ....</span></p>', '3', '2', '2020-08-27 05:44:14', '2020-08-29 10:18:03'),
(10, '\"مولر البيدق الذي هدم قلعة توخيل \"', '/images/1598517907.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">لو تحدثنا عن هدف كومان&nbsp; الذي حسم للبافاري دوري أبطال أوروبا سيتبادر إلى ذهنك أن كيرير هو المسؤول عن الهدف بصفته أنه ترك كومان خلفه بدون رقابة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن هذا الطرح خاطئ جداً، لأنه لو عدنا للهدف من البداية باريس يضغط بلاعبين فقط ودي ماريا ومبابي موجودين، ولكن لا يضغطان هما فقط ينتظران قطع الكرة حتى ينطلقا ويمارسا التحول الهجومي ومن يضغط من باريس هو ماركينيوس المنطلق من الوسط ونيمار بشكل نسبي وهنا نذهب لجملة فيليك الذي جعل مولر يحرك قطع باريس كما يحلو له.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">من الشكل أمامك في الصور مبابي ونيمار ودي ماريا لا يعودان للدفاع رغم أن دي ماريا كان أقرب لاعب من الهجوم للدفاع، لكنه حتى نهاية الهدف لم يعد للدفاع كما أن هدف خط الوسط لباريس هو المنع التام لأن يتسلم مولر الكرة بين الخطوط وفعلوا ذلك بالتناوب ونجح في الشوط الأول.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن في الشوط الثاني استغل فليك تواجد أربعة لاعبين في الضغط خارج اللعبة وبتمريرة مميزة من الكانتارا ضرب بها خطي الضغط للنادي الباريسي نحو كيميتش الذي جعله يتسلم الكرة بين الخطوط بدلاً من مولر حيث يأتي من الطرف وبكون غير مراقب لان بيرنات يراقب جنابري بحيث يبقي مولر بين لاعبي الوسط هيريرا وباريديس كما في الصورة الثانية.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">وعند تسلم كيميتش للكرة مرر لجنابري الذي مرر لمولر بين اللاعبين هيريرا وباريديس لتشتيتهم حيث لم يعد مبابي ليساند كيرير وكذلك هيريرا الذي انشغل هو وباريديس مع مولر ومعهم تياغو سيلفا الذي خرج بسبب ذكاء مكان تواجد مولر في المنطقة&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">كما في الصورة الثالثة ستجد ثلاثة لاعبين مع مولر وليفاندوسكي وحيداً تماماً بلا رقابة في المنطقة ليبقي كيرير بين ليفا وكومان وعندما حاول التغطية على مكان تياغو مع ليفا كيميتش مرر الكرة العرضية خلفه نحو كومان الوحيد والخالي من الرقابة ليسجل هدف البايرن الوحيد خلال المباراة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">اذاً فليك استخدم مولر حتى يخدع به ثنائي الوسط باريديس وهيريرا بينما جعل كيميتش اللاعب المكلف بالاستلام بين خطوط باريس وجنابري يوسع الملعب ويكون مولر نقطة تجميع لاعبي باريس لاستغلال المساحة خلف كيرير والغير مغطاة بأي لاعب وهو تكتيك يتبعه بيب غوارديولا في كثير من الأحيان لخداع الخصم بأكثر من لاعب، ولكن أخطاء باريس وحرصهم على اغلاق العمق كشف المساحة خلف الظهير وسجل كومان هدف البايرن الذي حسم موقعة الأبطال وليقول فليك لتوخيل بلغة الشطرنج \"كش ملك\"</span></p>', '2', '3', '2020-08-27 05:45:07', '2020-08-30 07:03:12'),
(11, 'نُقاط تكتيكية (بايرن- باريس)', '/images/1598517956.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">حسناً.. الوضع كانَ نهائي لشبونة أمس يُترجم إلى ثلاث نُقاط تكتيكية مُهمة:</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">1️⃣الخروج بالكُرة لدى باريس يُعاني طيلة الـ90 دقيقة وذلك بسبب الضغط الرهيب الذي يقوم بهِ لاعبو بايرن على دفاعات باريس، بالإضافة إلى الوقفة الدفاعية الجيدة لباريس في الشوط الاول حالت دون تسجيل خطورة كبيرة على مرمى باريس، وكانَ من ابرز نجوم الشوط الأول بالنسبة لباريس هو هيريرا في إشارة إلى كيفية بناء هجمة مرتدة بهدوء وسلاسة، لا بالتشتيت العشوائي.</span></p>', '6', '19', '2020-08-27 05:45:56', '2020-08-30 08:32:58'),
(14, 'testtest', '/images/1598514010.jpg', '<p>ddddddddddddddddddddddddddddddddddddddddd</p>', '3', '6', '2020-08-27 04:40:10', '2020-08-30 08:47:02'),
(15, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\"> سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '4', '169', '2020-08-25 06:58:25', '2020-08-30 09:02:07'),
(16, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '3', '1', '2020-08-27 04:39:47', '2020-08-27 04:41:55'),
(17, '(كرة عربية) .. الديوانية ... لغز أم حل ؟؟؟', '/images/1598517854.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">على بعد 180 كيلو متر جنوباً عن بغداد ، تقع محافظة (الديوانية) التي يقطنها زهاء مليون ونصف فرد ، تلك المدينة المتشعبة بأقضيتها التي يغلب عليها الطابع الريفي والعشائري ، ومن هنا ستبدأ الحكاية التي عبرت عنها في العنوان ، وهي بالمختصر قصة (نادي الديوانية) الكروي لهذا الموسم ، والتي باتت موضع الحديث واللغط في الاوساط الرياضية العراقية .....</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">تأسس نادي الديوانية سنة 1965 ، وعلى مدى تأريخه لم يحقق لقب الدوري العراقي في درجته الاولى او الممتازة ، مكتفياً بتحقيق لقب دوري القسم الثاني سنة 2017 بقيادة المدرب ولاعب منتخب العراق السابق (قصي منير) ، فيما اكتفى بعد ذلك بالحصول على المركز 17 في دوري الدرجة الممتازة ....</span></p>', '3', '0', '2020-08-27 05:44:14', '2020-08-27 05:44:14'),
(18, '\"مولر البيدق الذي هدم قلعة توخيل \"', '/images/1598517907.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">لو تحدثنا عن هدف كومان&nbsp; الذي حسم للبافاري دوري أبطال أوروبا سيتبادر إلى ذهنك أن كيرير هو المسؤول عن الهدف بصفته أنه ترك كومان خلفه بدون رقابة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن هذا الطرح خاطئ جداً، لأنه لو عدنا للهدف من البداية باريس يضغط بلاعبين فقط ودي ماريا ومبابي موجودين، ولكن لا يضغطان هما فقط ينتظران قطع الكرة حتى ينطلقا ويمارسا التحول الهجومي ومن يضغط من باريس هو ماركينيوس المنطلق من الوسط ونيمار بشكل نسبي وهنا نذهب لجملة فيليك الذي جعل مولر يحرك قطع باريس كما يحلو له.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">من الشكل أمامك في الصور مبابي ونيمار ودي ماريا لا يعودان للدفاع رغم أن دي ماريا كان أقرب لاعب من الهجوم للدفاع، لكنه حتى نهاية الهدف لم يعد للدفاع كما أن هدف خط الوسط لباريس هو المنع التام لأن يتسلم مولر الكرة بين الخطوط وفعلوا ذلك بالتناوب ونجح في الشوط الأول.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن في الشوط الثاني استغل فليك تواجد أربعة لاعبين في الضغط خارج اللعبة وبتمريرة مميزة من الكانتارا ضرب بها خطي الضغط للنادي الباريسي نحو كيميتش الذي جعله يتسلم الكرة بين الخطوط بدلاً من مولر حيث يأتي من الطرف وبكون غير مراقب لان بيرنات يراقب جنابري بحيث يبقي مولر بين لاعبي الوسط هيريرا وباريديس كما في الصورة الثانية.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">وعند تسلم كيميتش للكرة مرر لجنابري الذي مرر لمولر بين اللاعبين هيريرا وباريديس لتشتيتهم حيث لم يعد مبابي ليساند كيرير وكذلك هيريرا الذي انشغل هو وباريديس مع مولر ومعهم تياغو سيلفا الذي خرج بسبب ذكاء مكان تواجد مولر في المنطقة&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">كما في الصورة الثالثة ستجد ثلاثة لاعبين مع مولر وليفاندوسكي وحيداً تماماً بلا رقابة في المنطقة ليبقي كيرير بين ليفا وكومان وعندما حاول التغطية على مكان تياغو مع ليفا كيميتش مرر الكرة العرضية خلفه نحو كومان الوحيد والخالي من الرقابة ليسجل هدف البايرن الوحيد خلال المباراة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">اذاً فليك استخدم مولر حتى يخدع به ثنائي الوسط باريديس وهيريرا بينما جعل كيميتش اللاعب المكلف بالاستلام بين خطوط باريس وجنابري يوسع الملعب ويكون مولر نقطة تجميع لاعبي باريس لاستغلال المساحة خلف كيرير والغير مغطاة بأي لاعب وهو تكتيك يتبعه بيب غوارديولا في كثير من الأحيان لخداع الخصم بأكثر من لاعب، ولكن أخطاء باريس وحرصهم على اغلاق العمق كشف المساحة خلف الظهير وسجل كومان هدف البايرن الذي حسم موقعة الأبطال وليقول فليك لتوخيل بلغة الشطرنج \"كش ملك\"</span></p>', '4', '0', '2020-08-27 05:45:07', '2020-08-27 05:45:07'),
(19, 'نُقاط تكتيكية (بايرن- باريس)', '/images/1598517956.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">حسناً.. الوضع كانَ نهائي لشبونة أمس يُترجم إلى ثلاث نُقاط تكتيكية مُهمة:</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">1️⃣الخروج بالكُرة لدى باريس يُعاني طيلة الـ90 دقيقة وذلك بسبب الضغط الرهيب الذي يقوم بهِ لاعبو بايرن على دفاعات باريس، بالإضافة إلى الوقفة الدفاعية الجيدة لباريس في الشوط الاول حالت دون تسجيل خطورة كبيرة على مرمى باريس، وكانَ من ابرز نجوم الشوط الأول بالنسبة لباريس هو هيريرا في إشارة إلى كيفية بناء هجمة مرتدة بهدوء وسلاسة، لا بالتشتيت العشوائي.</span></p>', '6', '12', '2020-08-27 05:45:56', '2020-08-30 06:32:15'),
(20, 'testtest', '/images/1598514010.jpg', '<p>ddddddddddddddddddddddddddddddddddddddddd</p>', '3', '5', '2020-08-27 04:40:10', '2020-08-30 06:30:43'),
(21, 'testtest', '/images/1598514010.jpg', '<p>ddddddddddddddddddddddddddddddddddddddddd</p>', '3', '10', '2020-08-27 04:40:10', '2020-08-30 09:29:46'),
(22, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\"> سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '4', '157', '2020-08-25 06:58:25', '2020-08-30 08:37:49'),
(23, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\"> سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '4', '154', '2020-08-25 06:58:25', '2020-08-30 08:37:58'),
(24, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '4', '1', '2020-08-27 04:39:47', '2020-08-30 06:58:12'),
(25, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '1', '1', '2020-08-27 04:39:47', '2020-08-27 04:41:55'),
(26, '(كرة عربية) .. الديوانية ... لغز أم حل ؟؟؟', '/images/1598517854.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">على بعد 180 كيلو متر جنوباً عن بغداد ، تقع محافظة (الديوانية) التي يقطنها زهاء مليون ونصف فرد ، تلك المدينة المتشعبة بأقضيتها التي يغلب عليها الطابع الريفي والعشائري ، ومن هنا ستبدأ الحكاية التي عبرت عنها في العنوان ، وهي بالمختصر قصة (نادي الديوانية) الكروي لهذا الموسم ، والتي باتت موضع الحديث واللغط في الاوساط الرياضية العراقية .....</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">تأسس نادي الديوانية سنة 1965 ، وعلى مدى تأريخه لم يحقق لقب الدوري العراقي في درجته الاولى او الممتازة ، مكتفياً بتحقيق لقب دوري القسم الثاني سنة 2017 بقيادة المدرب ولاعب منتخب العراق السابق (قصي منير) ، فيما اكتفى بعد ذلك بالحصول على المركز 17 في دوري الدرجة الممتازة ....</span></p>', '1', '0', '2020-08-27 05:44:14', '2020-08-27 05:44:14'),
(27, '\"مولر البيدق الذي هدم قلعة توخيل \"', '/images/1598517907.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">لو تحدثنا عن هدف كومان&nbsp; الذي حسم للبافاري دوري أبطال أوروبا سيتبادر إلى ذهنك أن كيرير هو المسؤول عن الهدف بصفته أنه ترك كومان خلفه بدون رقابة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن هذا الطرح خاطئ جداً، لأنه لو عدنا للهدف من البداية باريس يضغط بلاعبين فقط ودي ماريا ومبابي موجودين، ولكن لا يضغطان هما فقط ينتظران قطع الكرة حتى ينطلقا ويمارسا التحول الهجومي ومن يضغط من باريس هو ماركينيوس المنطلق من الوسط ونيمار بشكل نسبي وهنا نذهب لجملة فيليك الذي جعل مولر يحرك قطع باريس كما يحلو له.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">من الشكل أمامك في الصور مبابي ونيمار ودي ماريا لا يعودان للدفاع رغم أن دي ماريا كان أقرب لاعب من الهجوم للدفاع، لكنه حتى نهاية الهدف لم يعد للدفاع كما أن هدف خط الوسط لباريس هو المنع التام لأن يتسلم مولر الكرة بين الخطوط وفعلوا ذلك بالتناوب ونجح في الشوط الأول.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن في الشوط الثاني استغل فليك تواجد أربعة لاعبين في الضغط خارج اللعبة وبتمريرة مميزة من الكانتارا ضرب بها خطي الضغط للنادي الباريسي نحو كيميتش الذي جعله يتسلم الكرة بين الخطوط بدلاً من مولر حيث يأتي من الطرف وبكون غير مراقب لان بيرنات يراقب جنابري بحيث يبقي مولر بين لاعبي الوسط هيريرا وباريديس كما في الصورة الثانية.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">وعند تسلم كيميتش للكرة مرر لجنابري الذي مرر لمولر بين اللاعبين هيريرا وباريديس لتشتيتهم حيث لم يعد مبابي ليساند كيرير وكذلك هيريرا الذي انشغل هو وباريديس مع مولر ومعهم تياغو سيلفا الذي خرج بسبب ذكاء مكان تواجد مولر في المنطقة&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">كما في الصورة الثالثة ستجد ثلاثة لاعبين مع مولر وليفاندوسكي وحيداً تماماً بلا رقابة في المنطقة ليبقي كيرير بين ليفا وكومان وعندما حاول التغطية على مكان تياغو مع ليفا كيميتش مرر الكرة العرضية خلفه نحو كومان الوحيد والخالي من الرقابة ليسجل هدف البايرن الوحيد خلال المباراة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">اذاً فليك استخدم مولر حتى يخدع به ثنائي الوسط باريديس وهيريرا بينما جعل كيميتش اللاعب المكلف بالاستلام بين خطوط باريس وجنابري يوسع الملعب ويكون مولر نقطة تجميع لاعبي باريس لاستغلال المساحة خلف كيرير والغير مغطاة بأي لاعب وهو تكتيك يتبعه بيب غوارديولا في كثير من الأحيان لخداع الخصم بأكثر من لاعب، ولكن أخطاء باريس وحرصهم على اغلاق العمق كشف المساحة خلف الظهير وسجل كومان هدف البايرن الذي حسم موقعة الأبطال وليقول فليك لتوخيل بلغة الشطرنج \"كش ملك\"</span></p>', '2', '0', '2020-08-27 05:45:07', '2020-08-27 05:45:07'),
(28, 'نُقاط تكتيكية (بايرن- باريس)', '/images/1598517956.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">حسناً.. الوضع كانَ نهائي لشبونة أمس يُترجم إلى ثلاث نُقاط تكتيكية مُهمة:</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">1️⃣الخروج بالكُرة لدى باريس يُعاني طيلة الـ90 دقيقة وذلك بسبب الضغط الرهيب الذي يقوم بهِ لاعبو بايرن على دفاعات باريس، بالإضافة إلى الوقفة الدفاعية الجيدة لباريس في الشوط الاول حالت دون تسجيل خطورة كبيرة على مرمى باريس، وكانَ من ابرز نجوم الشوط الأول بالنسبة لباريس هو هيريرا في إشارة إلى كيفية بناء هجمة مرتدة بهدوء وسلاسة، لا بالتشتيت العشوائي.</span></p>', '6', '5', '2020-08-27 05:45:56', '2020-08-30 08:17:09'),
(29, '(كرة عربية) .. الديوانية ... لغز أم حل ؟؟؟', '/images/1598517854.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">على بعد 180 كيلو متر جنوباً عن بغداد ، تقع محافظة (الديوانية) التي يقطنها زهاء مليون ونصف فرد ، تلك المدينة المتشعبة بأقضيتها التي يغلب عليها الطابع الريفي والعشائري ، ومن هنا ستبدأ الحكاية التي عبرت عنها في العنوان ، وهي بالمختصر قصة (نادي الديوانية) الكروي لهذا الموسم ، والتي باتت موضع الحديث واللغط في الاوساط الرياضية العراقية .....</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">تأسس نادي الديوانية سنة 1965 ، وعلى مدى تأريخه لم يحقق لقب الدوري العراقي في درجته الاولى او الممتازة ، مكتفياً بتحقيق لقب دوري القسم الثاني سنة 2017 بقيادة المدرب ولاعب منتخب العراق السابق (قصي منير) ، فيما اكتفى بعد ذلك بالحصول على المركز 17 في دوري الدرجة الممتازة ....</span></p>', '1', '0', '2020-08-27 05:44:14', '2020-08-27 05:44:14'),
(30, '\"مولر البيدق الذي هدم قلعة توخيل \"', '/images/1598517907.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">لو تحدثنا عن هدف كومان&nbsp; الذي حسم للبافاري دوري أبطال أوروبا سيتبادر إلى ذهنك أن كيرير هو المسؤول عن الهدف بصفته أنه ترك كومان خلفه بدون رقابة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن هذا الطرح خاطئ جداً، لأنه لو عدنا للهدف من البداية باريس يضغط بلاعبين فقط ودي ماريا ومبابي موجودين، ولكن لا يضغطان هما فقط ينتظران قطع الكرة حتى ينطلقا ويمارسا التحول الهجومي ومن يضغط من باريس هو ماركينيوس المنطلق من الوسط ونيمار بشكل نسبي وهنا نذهب لجملة فيليك الذي جعل مولر يحرك قطع باريس كما يحلو له.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">من الشكل أمامك في الصور مبابي ونيمار ودي ماريا لا يعودان للدفاع رغم أن دي ماريا كان أقرب لاعب من الهجوم للدفاع، لكنه حتى نهاية الهدف لم يعد للدفاع كما أن هدف خط الوسط لباريس هو المنع التام لأن يتسلم مولر الكرة بين الخطوط وفعلوا ذلك بالتناوب ونجح في الشوط الأول.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن في الشوط الثاني استغل فليك تواجد أربعة لاعبين في الضغط خارج اللعبة وبتمريرة مميزة من الكانتارا ضرب بها خطي الضغط للنادي الباريسي نحو كيميتش الذي جعله يتسلم الكرة بين الخطوط بدلاً من مولر حيث يأتي من الطرف وبكون غير مراقب لان بيرنات يراقب جنابري بحيث يبقي مولر بين لاعبي الوسط هيريرا وباريديس كما في الصورة الثانية.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">وعند تسلم كيميتش للكرة مرر لجنابري الذي مرر لمولر بين اللاعبين هيريرا وباريديس لتشتيتهم حيث لم يعد مبابي ليساند كيرير وكذلك هيريرا الذي انشغل هو وباريديس مع مولر ومعهم تياغو سيلفا الذي خرج بسبب ذكاء مكان تواجد مولر في المنطقة&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">كما في الصورة الثالثة ستجد ثلاثة لاعبين مع مولر وليفاندوسكي وحيداً تماماً بلا رقابة في المنطقة ليبقي كيرير بين ليفا وكومان وعندما حاول التغطية على مكان تياغو مع ليفا كيميتش مرر الكرة العرضية خلفه نحو كومان الوحيد والخالي من الرقابة ليسجل هدف البايرن الوحيد خلال المباراة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">اذاً فليك استخدم مولر حتى يخدع به ثنائي الوسط باريديس وهيريرا بينما جعل كيميتش اللاعب المكلف بالاستلام بين خطوط باريس وجنابري يوسع الملعب ويكون مولر نقطة تجميع لاعبي باريس لاستغلال المساحة خلف كيرير والغير مغطاة بأي لاعب وهو تكتيك يتبعه بيب غوارديولا في كثير من الأحيان لخداع الخصم بأكثر من لاعب، ولكن أخطاء باريس وحرصهم على اغلاق العمق كشف المساحة خلف الظهير وسجل كومان هدف البايرن الذي حسم موقعة الأبطال وليقول فليك لتوخيل بلغة الشطرنج \"كش ملك\"</span></p>', '2', '0', '2020-08-27 05:45:07', '2020-08-27 05:45:07'),
(31, 'نُقاط تكتيكية (بايرن- باريس)', '/images/1598517956.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">حسناً.. الوضع كانَ نهائي لشبونة أمس يُترجم إلى ثلاث نُقاط تكتيكية مُهمة:</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">1️⃣الخروج بالكُرة لدى باريس يُعاني طيلة الـ90 دقيقة وذلك بسبب الضغط الرهيب الذي يقوم بهِ لاعبو بايرن على دفاعات باريس، بالإضافة إلى الوقفة الدفاعية الجيدة لباريس في الشوط الاول حالت دون تسجيل خطورة كبيرة على مرمى باريس، وكانَ من ابرز نجوم الشوط الأول بالنسبة لباريس هو هيريرا في إشارة إلى كيفية بناء هجمة مرتدة بهدوء وسلاسة، لا بالتشتيت العشوائي.</span></p>', '6', '26', '2020-08-27 05:45:56', '2020-08-29 10:53:16'),
(32, 'testtest', '/images/1598514010.jpg', '<p>ddddddddddddddddddddddddddddddddddddddddd</p>', '1', '10', '2020-08-27 04:40:10', '2020-08-30 07:31:27'),
(33, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\"> سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '4', '151', '2020-08-25 06:58:25', '2020-08-27 05:13:34'),
(34, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '4', '1', '2020-08-27 04:39:47', '2020-08-30 06:58:28'),
(35, 'نُقاط تكتيكية (بايرن- باريس)', '/images/1598517956.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">حسناً.. الوضع كانَ نهائي لشبونة أمس يُترجم إلى ثلاث نُقاط تكتيكية مُهمة:</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">1️⃣الخروج بالكُرة لدى باريس يُعاني طيلة الـ90 دقيقة وذلك بسبب الضغط الرهيب الذي يقوم بهِ لاعبو بايرن على دفاعات باريس، بالإضافة إلى الوقفة الدفاعية الجيدة لباريس في الشوط الاول حالت دون تسجيل خطورة كبيرة على مرمى باريس، وكانَ من ابرز نجوم الشوط الأول بالنسبة لباريس هو هيريرا في إشارة إلى كيفية بناء هجمة مرتدة بهدوء وسلاسة، لا بالتشتيت العشوائي.</span></p>', '6', '2', '2020-08-27 05:45:56', '2020-08-29 08:58:35'),
(36, 'غنابري ”النقطة الفارقة“ في المنظومة الهجومية للبافاري', '/images/1598349505.png', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\">غنابري أثبت لنا في العديد و الكثير من المناسبات أنه لاعب من الطراز الرفيع و خصوصاً أنه لا يتألق فقط في البندزليغا، بل كذلك تألق مع البايرن ميونخ في دوري أبطال أوروبا حيث أنه كان العلامة الفارقة في المنظومة الهجومية لكتيبة فليك، لأنه بالكثير من الفترات كان يحمل هجوم البايرن على أكتافه خصوصاً عندما يتراجع آداء زملائه في الثلث الأخير و كذلك دائماً يساهم بأهدافه بتخفيف الضغط عن زملائه في الخط الدفاعي و جميعنا نعرف ما كان أهمية تسجيله للهدف أمام ليون و ما مدى تأثيرها نفسياً و ذهنياً على فريقه و على فريق الخصم ، إلى هنا أكون قد تكلمت بشكل سطحي عن تأثيره على نتائج البايرن أما الآن فسنتكلم عن تأثيره الفني و أسلوب لعبه في الملعب.</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-size: 18px; font-family: Tajawal;\"> سنستعرض معكم أفكار فليك و ما مدى ترابطها وتناسبها مع الشاب الألماني حيث أن فليك جميعنا أصبحنا نعرف أنه يعتمد على اللعب الهجومي البحت ويلعب بملعب الخصم و يحتقر الكرة طوال المباراة و عندما يفقد الكرة نراه يطبق الضغط العكسي في ملعب الخصم و بشكل جنوني مع اعتماده على الدفاع المتقدم لتصغير المساحة المتواجدة بين خط الوسط و الدفاع، فيعتمد فليك في الملعب على الإنتشار العرضي للاعبيه بالشكل الصحيح و خلق زخم و تفوق عددي لهم في كل أرجاء الملعب، حيث أنه في الحالة الهجومية يتحول من تشكيلة 4231 لتشكيلة 244 أو 235(الهرم المقلوب) بدخول الجناحين لعمق الملعب و ترك الممرات الجانبية للأظهرة ليشكلوا مثلثات مع لاعب الوسط و الأجنحة مع احتمالية كبيرة لوجود وضعية (1vs1) بكثرة و على الأطراف و كل هذا بسبب أن الأجنحة المنظمة للعمق الهجومي جعلت أطراف الخصم يدخل معه و بالتالي يتم إفراغ الأطراف للأظهرة لذلك سنستنتج أن وجود جناح يدخل للعمق مهم جداً لفكر فليك الحالي، وخطته كلها مبنية على تحركات الأجنحة للعمق...</span></p>', '2', '153', '2020-08-25 06:58:25', '2020-08-30 07:46:00'),
(37, 'testaaa1', '/images/1598513987.png', '<p><font color=\"#ce9178\">testfdmv jdfkv kdjfv nkdxjvn xf</font></p><p><font color=\"#ce9178\">fgjndfvkjfvnsfdbvkjsfbvjhsbvjdshbvsd</font></p>', '1', '1', '2020-08-27 04:39:47', '2020-08-27 04:41:55'),
(38, '(كرة عربية) .. الديوانية ... لغز أم حل ؟؟؟', '/images/1598517854.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">على بعد 180 كيلو متر جنوباً عن بغداد ، تقع محافظة (الديوانية) التي يقطنها زهاء مليون ونصف فرد ، تلك المدينة المتشعبة بأقضيتها التي يغلب عليها الطابع الريفي والعشائري ، ومن هنا ستبدأ الحكاية التي عبرت عنها في العنوان ، وهي بالمختصر قصة (نادي الديوانية) الكروي لهذا الموسم ، والتي باتت موضع الحديث واللغط في الاوساط الرياضية العراقية .....</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">تأسس نادي الديوانية سنة 1965 ، وعلى مدى تأريخه لم يحقق لقب الدوري العراقي في درجته الاولى او الممتازة ، مكتفياً بتحقيق لقب دوري القسم الثاني سنة 2017 بقيادة المدرب ولاعب منتخب العراق السابق (قصي منير) ، فيما اكتفى بعد ذلك بالحصول على المركز 17 في دوري الدرجة الممتازة ....</span></p>', '1', '1', '2020-08-27 05:44:14', '2020-08-27 07:34:33'),
(39, '\"مولر البيدق الذي هدم قلعة توخيل \"', '/images/1598517907.jpg', '<p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">لو تحدثنا عن هدف كومان&nbsp; الذي حسم للبافاري دوري أبطال أوروبا سيتبادر إلى ذهنك أن كيرير هو المسؤول عن الهدف بصفته أنه ترك كومان خلفه بدون رقابة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن هذا الطرح خاطئ جداً، لأنه لو عدنا للهدف من البداية باريس يضغط بلاعبين فقط ودي ماريا ومبابي موجودين، ولكن لا يضغطان هما فقط ينتظران قطع الكرة حتى ينطلقا ويمارسا التحول الهجومي ومن يضغط من باريس هو ماركينيوس المنطلق من الوسط ونيمار بشكل نسبي وهنا نذهب لجملة فيليك الذي جعل مولر يحرك قطع باريس كما يحلو له.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">من الشكل أمامك في الصور مبابي ونيمار ودي ماريا لا يعودان للدفاع رغم أن دي ماريا كان أقرب لاعب من الهجوم للدفاع، لكنه حتى نهاية الهدف لم يعد للدفاع كما أن هدف خط الوسط لباريس هو المنع التام لأن يتسلم مولر الكرة بين الخطوط وفعلوا ذلك بالتناوب ونجح في الشوط الأول.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">ولكن في الشوط الثاني استغل فليك تواجد أربعة لاعبين في الضغط خارج اللعبة وبتمريرة مميزة من الكانتارا ضرب بها خطي الضغط للنادي الباريسي نحو كيميتش الذي جعله يتسلم الكرة بين الخطوط بدلاً من مولر حيث يأتي من الطرف وبكون غير مراقب لان بيرنات يراقب جنابري بحيث يبقي مولر بين لاعبي الوسط هيريرا وباريديس كما في الصورة الثانية.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">وعند تسلم كيميتش للكرة مرر لجنابري الذي مرر لمولر بين اللاعبين هيريرا وباريديس لتشتيتهم حيث لم يعد مبابي ليساند كيرير وكذلك هيريرا الذي انشغل هو وباريديس مع مولر ومعهم تياغو سيلفا الذي خرج بسبب ذكاء مكان تواجد مولر في المنطقة&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">كما في الصورة الثالثة ستجد ثلاثة لاعبين مع مولر وليفاندوسكي وحيداً تماماً بلا رقابة في المنطقة ليبقي كيرير بين ليفا وكومان وعندما حاول التغطية على مكان تياغو مع ليفا كيميتش مرر الكرة العرضية خلفه نحو كومان الوحيد والخالي من الرقابة ليسجل هدف البايرن الوحيد خلال المباراة.&nbsp;</span></p><p style=\"font-family: Cairo; text-align: justify; direction: rtl;\"><span style=\"font-weight: bolder;\">اذاً فليك استخدم مولر حتى يخدع به ثنائي الوسط باريديس وهيريرا بينما جعل كيميتش اللاعب المكلف بالاستلام بين خطوط باريس وجنابري يوسع الملعب ويكون مولر نقطة تجميع لاعبي باريس لاستغلال المساحة خلف كيرير والغير مغطاة بأي لاعب وهو تكتيك يتبعه بيب غوارديولا في كثير من الأحيان لخداع الخصم بأكثر من لاعب، ولكن أخطاء باريس وحرصهم على اغلاق العمق كشف المساحة خلف الظهير وسجل كومان هدف البايرن الذي حسم موقعة الأبطال وليقول فليك لتوخيل بلغة الشطرنج \"كش ملك\"</span></p>', '2', '1', '2020-08-27 05:45:07', '2020-08-29 09:18:11');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(7, '2020_08_24_115502_create_subjects_table', 2),
(15, '2014_10_12_000000_create_users_table', 3),
(16, '2014_10_12_100000_create_password_resets_table', 3),
(17, '2019_08_19_000000_create_failed_jobs_table', 3),
(18, '2020_08_24_134209_create_subjects_table', 3),
(19, '2020_08_24_153036_create_manage_contents_table', 3),
(20, '2020_08_25_105444_create_comments_table', 4);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `subjects`
--

CREATE TABLE `subjects` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `subjects`
--

INSERT INTO `subjects` (`id`, `name`, `image`, `created_at`, `updated_at`) VALUES
(1, 'صحه', '/images/1598781344.png', '2020-08-25 05:50:35', '2020-08-30 06:55:44'),
(2, 'لياقة', '/images/1598781353.png', '2020-08-25 05:50:43', '2020-08-30 06:55:53'),
(3, 'نوم', '/images/1598781362.png', '2020-08-25 05:50:48', '2020-08-30 06:56:02'),
(4, 'اخبار', '/images/1598781320.png', '2020-08-25 05:50:56', '2020-08-30 06:55:20'),
(6, 'رياضة', '/images/1598781330.png', '2020-08-27 04:11:36', '2020-08-30 06:55:30');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `type`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'ibrahim', 'ibrahim@yahoo.com', '1', NULL, '$2y$10$sb9CGdQuWY/XkTW2DnSV7e0JA..2mL1AwjEXeHgFNa9Io64Zreh26', NULL, '2020-08-25 05:47:31', '2020-08-25 05:47:31'),
(2, 'عبد', 'Abd@yahoo.com', '0', NULL, '$2y$10$sb9CGdQuWY/XkTW2DnSV7e0JA..2mL1AwjEXeHgFNa9Io64Zreh26', NULL, '2020-08-25 05:47:31', '2020-08-25 05:47:31'),
(3, 'ahmad mahmoud', 'ahmad@yahoo.com', '0', NULL, '$2y$10$0GAA78JfGgMm3HTLYx5YEurXNt9v48/kKYA4ugiz1eMAGjyhL2rGC', NULL, '2020-08-29 08:58:12', '2020-08-29 08:58:12');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `manage_contents`
--
ALTER TABLE `manage_contents`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `subjects`
--
ALTER TABLE `subjects`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `manage_contents`
--
ALTER TABLE `manage_contents`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `subjects`
--
ALTER TABLE `subjects`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
